Repository: fczuardi/pgsm2012
Catalog: translation/*.po
Languages: es_es

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
es_es: <span class="%1$s">Postado en</span> %2$s <span class="meta-sep">by</span> %3$s

source: Edit
es_es: Editar

source: Pages:
es_es: Páginas

source: Skip to content
es_es: Ir al contenido

source: View all posts by %s
es_es: Ver posts por %s

source: Ano de publicação
es_es: Año de publicación

source: Mais Alunos
es_es: Mas Alumnos

source: Mais Ex-Orientadores
es_es: Mas Ex-Orientadores

source: Mais Orientadores
es_es: Mas Orientadores

source: Recent Posts With Time
es_es: Posts recientes con fecha y hora

source: The most recent posts on your site, with timestamp
es_es: Los posts mas recientes de su site con fecha y hora

source: Tipo de publicação
es_es: Tipo de publicación

source: Adicionar Nova Disciplina
es_es: Agregar Nueva Materia

source: Adicionar Novo Aluno
es_es: Agregar Nuevo Alumno

source: Adicionar Novo Orientador
es_es: Agregar Nuevo Orientador

source: Alunos
es_es: Alumnos

source: Clique aqui para lista de disciplinas oferecidas no semestre
es_es: Haga click aquí para ver la lista materias ofrecidas en el semestre

source: Credenciado
es_es: Acreditado

source: Credenciados
es_es: Acreditados

source: Currículo Lattes
es_es: Currículum Lattes

source: Depto. de Neurociências e Ciências do Comportamento da Faculdade de Medicina de Ribeirão Preto
es_es: Departamento de Neurociencias y ciencias del comportamiento de la Facultad de Medicina de Ribeirão Preto

source: Desculpe-nos, mas o que você procura não se encontra aqui
es_es: Disculpenos pero lo que usted busca no se encuentra aquí

source: Disciplinas
es_es: Materias

source: Doutorado
es_es: Doctorado

source: Doutorando
es_es: Estudiante de Doctorado

source: Editar Aluno
es_es: Editar Alumno

source: Editar Disciplina
es_es: Editar Materia

source: Egresso
es_es: Egresado

source: Egressos
es_es: Egresados

source: Ler todas as notícias
es_es: Leer todas las noticias

source: Ler todos os posts
es_es: Leer todos los posts

source: Mestrado
es_es: Maestría

source: Mestrando
es_es: Estudiante de Maestría

source: Nenhum aluno encontrado
es_es: Ningun alumno encontrado

source: Nenhum orientador encontrado
es_es: Ningun orientador encontrado

source: Nenhuma disciplina encontrada
es_es: Ninguna materia encontrada

source: Nova Disciplina
es_es: Nueva Materia

source: Novo Aluno
es_es: Nuevo Alumno

source: Novo Orientador
es_es: Nuevo Orientador

source: Não Encontrado
es_es: No Encontrado

source: Não há alunos na lixeira
es_es: No hay alumnos en el basurero

source: Não há disciplinas na lixeira
es_es: No hay materias en el basurero

source: Não há orientadores na lixeira
es_es: No hay orientadores en el basurero

source: Pesquisar Alunos
es_es: Buscar Alumnos

source: Pesquisar Disciplinas
es_es: Buscar Materias

source: Pesquisar Orientadores
es_es: Buscar Orientadores

source: Pós-graduação em Saúde Mental
es_es: Postgrado en Salud Mental

source: Visualizar Aluno
es_es: Ver Alumno

source: Visualizar Disciplina
es_es: Ver Materia

source: Visualizar Orientador
es_es: Ver Orientador

source: Últimas Notícias
es_es: Últimas Noticias
